{"do_lower_case": true, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 4096, "special_tokens_map_file": null, "full_tokenizer_file": null, "name_or_path": "IDEA-CCNL/Erlangshen-Ubert-330M-Chinese", "tokenizer_class": "BertTokenizer"}