{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          101
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          102
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[unused10]": 10,
      "[unused11]": 11,
      "[unused12]": 12,
      "[unused13]": 13,
      "[unused14]": 14,
      "[unused15]": 15,
      "[unused16]": 16,
      "[unused17]": 17,
      "[unused18]": 18,
      "[unused19]": 19,
      "[unused20]": 20,
      "[unused21]": 21,
      "[unused22]": 22,
      "[unused23]": 23,
      "[unused24]": 24,
      "[unused25]": 25,
      "[unused26]": 26,
      "[unused27]": 27,
      "[unused28]": 28,
      "[unused29]": 29,
      "[unused30]": 30,
      "[unused31]": 31,
      "[unused32]": 32,
      "[unused33]": 33,
      "[unused34]": 34,
      "[unused35]": 35,
      "[unused36]": 36,
      "[unused37]": 37,
      "[unused38]": 38,
      "[unused39]": 39,
      "[unused40]": 40,
      "[unused41]": 41,
      "[unused42]": 42,
      "[unused43]": 43,
      "[unused44]": 44,
      "[unused45]": 45,
      "[unused46]": 46,
      "[unused47]": 47,
      "[unused48]": 48,
      "[unused49]": 49,
      "[unused50]": 50,
      "[unused51]": 51,
      "[unused52]": 52,
      "[unused53]": 53,
      "[unused54]": 54,
      "[unused55]": 55,
      "[unused56]": 56,
      "[unused57]": 57,
      "[unused58]": 58,
      "[unused59]": 59,
      "[unused60]": 60,
      "[unused61]": 61,
      "[unused62]": 62,
      "[unused63]": 63,
      "[unused64]": 64,
      "[unused65]": 65,
      "[unused66]": 66,
      "[unused67]": 67,
      "[unused68]": 68,
      "[unused69]": 69,
      "[unused70]": 70,
      "[unused71]": 71,
      "[unused72]": 72,
      "[unused73]": 73,
      "[unused74]": 74,
      "[unused75]": 75,
      "[unused76]": 76,
      "[unused77]": 77,
      "[unused78]": 78,
      "[unused79]": 79,
      "[unused80]": 80,
      "[unused81]": 81,
      "[unused82]": 82,
      "[unused83]": 83,
      "[unused84]": 84,
      "[unused85]": 85,
      "[unused86]": 86,
      "[unused87]": 87,
      "[unused88]": 88,
      "[unused89]": 89,
      "[unused90]": 90,
      "[unused91]": 91,
      "[unused92]": 92,
      "[unused93]": 93,
      "[unused94]": 94,
      "[unused95]": 95,
      "[unused96]": 96,
      "[unused97]": 97,
      "[unused98]": 98,
      "[unused99]": 99,
      "[UNK]": 100,
      "[CLS]": 101,
      "[SEP]": 102,
      "[MASK]": 103,
      "<S>": 104,
      "<T>": 105,
      "!": 106,
      "\"": 107,
      "#": 108,
      "$": 109,
      "%": 110,
      "&": 111,
      "'": 112,
      "(": 113,
      ")": 114,
      "*": 115,
      "+": 116,
      ",": 117,
      "-": 118,
      ".": 119,
      "/": 120,
      "0": 121,
      "1": 122,
      "2": 123,
      "3": 124,
      "4": 125,
      "5": 126,
      "6": 127,
      "7": 128,
      "8": 129,
      "9": 130,
      ":": 131,
      ";": 132,
      "<": 133,
      "=": 134,
      ">": 135,
      "?": 136,
      "@": 137,
      "[": 138,
      "\\": 139,
      "]": 140,
      "^": 141,
      "a": 142,
      "b": 143,
      "c": 144,
      "d": 145,
      "e": 146,
      "f": 147,
      "g": 148,
      "h": 149,
      "i": 150,
      "j": 151,
      "k": 152,
      "l": 153,
      "m": 154,
      "n": 155,
      "o": 156,
      "p": 157,
      "q": 158,
      "r": 159,
      "s": 160,
      "t": 161,
      "u": 162,
      "v": 163,
      "w": 164,
      "x": 165,
      "y": 166,
      "z": 167,
      "{": 168,
      "|": 169,
      "}": 170,
      "–": 171,
      "—": 172,
      "‘": 173,
      "’": 174,
      "“": 175,
      "”": 176,
      "…": 177,
      "、": 178,
      "。": 179,
      "〈": 180,
      "〉": 181,
      "《": 182,
      "》": 183,
      "「": 184,
      "」": 185,
      "『": 186,
      "』": 187,
      "【": 188,
      "】": 189,
      "〔": 190,
      "〕": 191,
      "一": 192,
      "丁": 193,
      "七": 194,
      "万": 195,
      "丈": 196,
      "三": 197,
      "上": 198,
      "下": 199,
      "丌": 200,
      "不": 201,
      "与": 202,
      "丏": 203,
      "丐": 204,
      "丑": 205,
      "专": 206,
      "且": 207,
      "丕": 208,
      "世": 209,
      "丘": 210,
      "丙": 211,
      "业": 212,
      "丛": 213,
      "东": 214,
      "丝": 215,
      "丞": 216,
      "両": 217,
      "丢": 218,
      "两": 219,
      "严": 220,
      "丧": 221,
      "丨": 222,
      "个": 223,
      "丫": 224,
      "中": 225,
      "丰": 226,
      "串": 227,
      "临": 228,
      "丶": 229,
      "丸": 230,
      "丹": 231,
      "为": 232,
      "主": 233,
      "丼": 234,
      "丽": 235,
      "举": 236,
      "丿": 237,
      "乂": 238,
      "乃": 239,
      "久": 240,
      "么": 241,
      "义": 242,
      "之": 243,
      "乌": 244,
      "乍": 245,
      "乎": 246,
      "乏": 247,
      "乐": 248,
      "乒": 249,
      "乓": 250,
      "乔": 251,
      "乖": 252,
      "乗": 253,
      "乘": 254,
      "乙": 255,
      "乛": 256,
      "乜": 257,
      "九": 258,
      "乞": 259,
      "也": 260,
      "习": 261,
      "乡": 262,
      "书": 263,
      "乩": 264,
      "买": 265,
      "乱": 266,
      "乳": 267,
      "乾": 268,
      "亀": 269,
      "了": 270,
      "予": 271,
      "争": 272,
      "亊": 273,
      "事": 274,
      "二": 275,
      "亍": 276,
      "于": 277,
      "亏": 278,
      "云": 279,
      "互": 280,
      "亓": 281,
      "五": 282,
      "井": 283,
      "亘": 284,
      "亚": 285,
      "些": 286,
      "亜": 287,
      "亟": 288,
      "亡": 289,
      "亢": 290,
      "交": 291,
      "亥": 292,
      "亦": 293,
      "产": 294,
      "亨": 295,
      "亩": 296,
      "享": 297,
      "京": 298,
      "亭": 299,
      "亮": 300,
      "亲": 301,
      "亳": 302,
      "亵": 303,
      "亶": 304,
      "亹": 305,
      "人": 306,
      "亻": 307,
      "亿": 308,
      "什": 309,
      "仁": 310,
      "仃": 311,
      "仄": 312,
      "仅": 313,
      "仆": 314,
      "仇": 315,
      "仉": 316,
      "今": 317,
      "介": 318,
      "仍": 319,
      "从": 320,
      "仏": 321,
      "仑": 322,
      "仓": 323,
      "仔": 324,
      "仕": 325,
      "他": 326,
      "仗": 327,
      "付": 328,
      "仙": 329,
      "仝": 330,
      "仞": 331,
      "仟": 332,
      "仡": 333,
      "代": 334,
      "令": 335,
      "以": 336,
      "仨": 337,
      "仪": 338,
      "仫": 339,
      "们": 340,
      "仮": 341,
      "仰": 342,
      "仲": 343,
      "仵": 344,
      "件": 345,
      "价": 346,
      "任": 347,
      "份": 348,
      "仿": 349,
      "企": 350,
      "伉": 351,
      "伊": 352,
      "伋": 353,
      "伍": 354,
      "伎": 355,
      "伏": 356,
      "伐": 357,
      "休": 358,
      "众": 359,
      "优": 360,
      "伙": 361,
      "会": 362,
      "伛": 363,
      "伝": 364,
      "伞": 365,
      "伟": 366,
      "传": 367,
      "伢": 368,
      "伤": 369,
      "伥": 370,
      "伦": 371,
      "伧": 372,
      "伪": 373,
      "伫": 374,
      "伯": 375,
      "估": 376,
      "伱": 377,
      "伲": 378,
      "伴": 379,
      "伶": 380,
      "伸": 381,
      "伺": 382,
      "似": 383,
      "伽": 384,
      "伾": 385,
      "佃": 386,
      "但": 387,
      "佉": 388,
      "位": 389,
      "低": 390,
      "住": 391,
      "佐": 392,
      "佑": 393,
      "体": 394,
      "何": 395,
      "佗": 396,
      "佘": 397,
      "余": 398,
      "佚": 399,
      "佛": 400,
      "作": 401,
      "佝": 402,
      "佞": 403,
      "佟": 404,
      "你": 405,
      "佢": 406,
      "佣": 407,
      "佤": 408,
      "佥": 409,
      "佩": 410,
      "佬": 411,
      "佯": 412,
      "佰": 413,
      "佳": 414,
      "佴": 415,
      "佶": 416,
      "佺": 417,
      "佻": 418,
      "佼": 419,
      "佾": 420,
      "使": 421,
      "侂": 422,
      "侃": 423,
      "侄": 424,
      "侈": 425,
      "侉": 426,
      "例": 427,
      "侍": 428,
      "侏": 429,
      "侑": 430,
      "侔": 431,
      "侗": 432,
      "侘": 433,
      "供": 434,
      "依": 435,
      "侠": 436,
      "価": 437,
      "侣": 438,
      "侥": 439,
      "侦": 440,
      "侧": 441,
      "侨": 442,
      "侩": 443,
      "侪": 444,
      "侬": 445,
      "侮": 446,
      "侯": 447,
      "侵": 448,
      "便": 449,
      "促": 450,
      "俄": 451,
      "俅": 452,
      "俊": 453,
      "俎": 454,
      "俏": 455,
      "俐": 456,
      "俑": 457,
      "俗": 458,
      "俘": 459,
      "俚": 460,
      "俛": 461,
      "保": 462,
      "俞": 463,
      "俟": 464,
      "信": 465,
      "俣": 466,
      "俦": 467,
      "俨": 468,
      "俩": 469,
      "俪": 470,
      "俭": 471,
      "修": 472,
      "俯": 473,
      "俱": 474,
      "俳": 475,
      "俶": 476,
      "俸": 477,
      "俺": 478,
      "俾": 479,
      "倅": 480,
      "倌": 481,
      "倍": 482,
      "倏": 483,
      "倒": 484,
      "倓": 485,
      "倔": 486,
      "倘": 487,
      "候": 488,
      "倚": 489,
      "倜": 490,
      "倞": 491,
      "借": 492,
      "倡": 493,
      "値": 494,
      "倥": 495,
      "倦": 496,
      "倧": 497,
      "倨": 498,
      "倩": 499,
      "倪": 500,
      "倬": 501,
      "倭": 502,
      "倮": 503,
      "倶": 504,
      "债": 505,
      "倻": 506,
      "值": 507,
      "倾": 508,
      "偁": 509,
      "偃": 510,
      "假": 511,
      "偈": 512,
      "偌": 513,
      "偎": 514,
      "偏": 515,
      "偓": 516,
      "偕": 517,
      "做": 518,
      "停": 519,
      "健": 520,
      "偬": 521,
      "偰": 522,
      "偲": 523,
      "偶": 524,
      "偷": 525,
      "偻": 526,
      "偾": 527,
      "偿": 528,
      "傀": 529,
      "傅": 530,
      "傈": 531,
      "傉": 532,
      "傍": 533,
      "傒": 534,
      "傕": 535,
      "傣": 536,
      "傥": 537,
      "傧": 538,
      "储": 539,
      "傩": 540,
      "催": 541,
      "傲": 542,
      "傻": 543,
      "働": 544,
      "僎": 545,
      "像": 546,
      "僖": 547,
      "僚": 548,
      "僦": 549,
      "僧": 550,
      "僭": 551,
      "僮": 552,
      "僰": 553,
      "僳": 554,
      "僵": 555,
      "僻": 556,
      "儆": 557,
      "儇": 558,
      "儋": 559,
      "儒": 560,
      "儚": 561,
      "儡": 562,
      "儿": 563,
      "兀": 564,
      "允": 565,
      "元": 566,
      "兄": 567,
      "充": 568,
      "兆": 569,
      "先": 570,
      "光": 571,
      "克": 572,
      "免": 573,
      "児": 574,
      "兑": 575,
      "兔": 576,
      "兕": 577,
      "兖": 578,
      "党": 579,
      "兜": 580,
      "兢": 581,
      "入": 582,
      "全": 583,
      "八": 584,
      "公": 585,
      "六": 586,
      "兮": 587,
      "兰": 588,
      "共": 589,
      "关": 590,
      "兴": 591,
      "兵": 592,
      "其": 593,
      "具": 594,
      "典": 595,
      "兹": 596,
      "养": 597,
      "兼": 598,
      "兽": 599,
      "冀": 600,
      "内": 601,
      "円": 602,
      "冇": 603,
      "冈": 604,
      "冉": 605,
      "册": 606,
      "再": 607,
      "冏": 608,
      "冒": 609,
      "冕": 610,
      "冗": 611,
      "写": 612,
      "军": 613,
      "农": 614,
      "冠": 615,
      "冢": 616,
      "冤": 617,
      "冥": 618,
      "冨": 619,
      "冬": 620,
      "冯": 621,
      "冰": 622,
      "冲": 623,
      "决": 624,
      "冴": 625,
      "况": 626,
      "冶": 627,
      "冷": 628,
      "冻": 629,
      "冼": 630,
      "冽": 631,
      "净": 632,
      "凃": 633,
      "凄": 634,
      "准": 635,
      "凇": 636,
      "凉": 637,
      "凊": 638,
      "凋": 639,
      "凌": 640,
      "减": 641,
      "凑": 642,
      "凖": 643,
      "凛": 644,
      "凝": 645,
      "几": 646,
      "凡": 647,
      "凤": 648,
      "処": 649,
      "凪": 650,
      "凫": 651,
      "凭": 652,
      "凯": 653,
      "凰": 654,
      "凳": 655,
      "凶": 656,
      "凸": 657,
      "凹": 658,
      "出": 659,
      "击": 660,
      "凼": 661,
      "函": 662,
      "凿": 663,
      "刀": 664,
      "刁": 665,
      "刂": 666,
      "刃": 667,
      "分": 668,
      "切": 669,
      "刈": 670,
      "刊": 671,
      "刍": 672,
      "刎": 673,
      "刑": 674,
      "划": 675,
      "刖": 676,
      "列": 677,
      "刘": 678,
      "则": 679,
      "刚": 680,
      "创": 681,
      "初": 682,
      "删": 683,
      "判": 684,
      "刨": 685,
      "利": 686,
      "别": 687,
      "刬": 688,
      "刭": 689,
      "刮": 690,
      "到": 691,
      "刳": 692,
      "制": 693,
      "刷": 694,
      "券": 695,
      "刹": 696,
      "刺": 697,
      "刻": 698,
      "刽": 699,
      "刿": 700,
      "剀": 701,
      "剁": 702,
      "剂": 703,
      "剃": 704,
      "削": 705,
      "剌": 706,
      "前": 707,
      "剐": 708,
      "剑": 709,
      "剔": 710,
      "剖": 711,
      "剜": 712,
      "剞": 713,
      "剡": 714,
      "剣": 715,
      "剥": 716,
      "剧": 717,
      "剩": 718,
      "剪": 719,
      "副": 720,
      "割": 721,
      "剽": 722,
      "剿": 723,
      "劂": 724,
      "劈": 725,
      "劓": 726,
      "力": 727,
      "劝": 728,
      "办": 729,
      "功": 730,
      "加": 731,
      "务": 732,
      "劢": 733,
      "劣": 734,
      "动": 735,
      "助": 736,
      "努": 737,
      "劫": 738,
      "劬": 739,
      "劭": 740,
      "励": 741,
      "劲": 742,
      "劳": 743,
      "劵": 744,
      "効": 745,
      "劻": 746,
      "劼": 747,
      "劾": 748,
      "势": 749,
      "勃": 750,
      "勅": 751,
      "勇": 752,
      "勉": 753,
      "勋": 754,
      "勍": 755,
      "勐": 756,
      "勒": 757,
      "勔": 758,
      "勖": 759,
      "勗": 760,
      "勘": 761,
      "募": 762,
      "勤": 763,
      "勰": 764,
      "勲": 765,
      "勷": 766,
      "勺": 767,
      "勾": 768,
      "勿": 769,
      "匀": 770,
      "匂": 771,
      "匄": 772,
      "包": 773,
      "匆": 774,
      "匈": 775,
      "匍": 776,
      "匏": 777,
      "匐": 778,
      "匕": 779,
      "化": 780,
      "北": 781,
      "匙": 782,
      "匜": 783,
      "匝": 784,
      "匠": 785,
      "匡": 786,
      "匣": 787,
      "匦": 788,
      "匪": 789,
      "匮": 790,
      "匹": 791,
      "区": 792,
      "医": 793,
      "匾": 794,
      "匿": 795,
      "十": 796,
      "千": 797,
      "卅": 798,
      "升": 799,
      "午": 800,
      "卉": 801,
      "半": 802,
      "卍": 803,
      "华": 804,
      "协": 805,
      "卐": 806,
      "卑": 807,
      "卒": 808,
      "卓": 809,
      "单": 810,
      "卖": 811,
      "南": 812,
      "単": 813,
      "博": 814,
      "卜": 815,
      "卞": 816,
      "卟": 817,
      "占": 818,
      "卡": 819,
      "卢": 820,
      "卣": 821,
      "卤": 822,
      "卦": 823,
      "卧": 824,
      "卫": 825,
      "卬": 826,
      "卮": 827,
      "卯": 828,
      "印": 829,
      "危": 830,
      "即": 831,
      "却": 832,
      "卵": 833,
      "卷": 834,
      "卸": 835,
      "卺": 836,
      "卿": 837,
      "厂": 838,
      "厄": 839,
      "厅": 840,
      "历": 841,
      "厉": 842,
      "压": 843,
      "厌": 844,
      "厍": 845,
      "厓": 846,
      "厔": 847,
      "厕": 848,
      "厘": 849,
      "厚": 850,
      "厝": 851,
      "原": 852,
      "厢": 853,
      "厣": 854,
      "厥": 855,
      "厦": 856,
      "厨": 857,
      "厩": 858,
      "厮": 859,
      "厶": 860,
      "去": 861,
      "县": 862,
      "叁": 863,
      "参": 864,
      "叆": 865,
      "又": 866,
      "叉": 867,
      "及": 868,
      "友": 869,
      "双": 870,
      "反": 871,
      "収": 872,
      "发": 873,
      "叒": 874,
      "叔": 875,
      "叕": 876,
      "取": 877,
      "受": 878,
      "变": 879,
      "叙": 880,
      "叛": 881,
      "叟": 882,
      "叠": 883,
      "叡": 884,
      "口": 885,
      "古": 886,
      "句": 887,
      "另": 888,
      "叨": 889,
      "叩": 890,
      "只": 891,
      "叫": 892,
      "召": 893,
      "叭": 894,
      "叮": 895,
      "可": 896,
      "台": 897,
      "叱": 898,
      "史": 899,
      "右": 900,
      "叵": 901,
      "叶": 902,
      "号": 903,
      "司": 904,
      "叹": 905,
      "叻": 906,
      "叼": 907,
      "叽": 908,
      "吁": 909,
      "吃": 910,
      "各": 911,
      "吆": 912,
      "合": 913,
      "吉": 914,
      "吊": 915,
      "吋": 916,
      "同": 917,
      "名": 918,
      "后": 919,
      "吏": 920,
      "吐": 921,
      "向": 922,
      "吒": 923,
      "吓": 924,
      "吔": 925,
      "吕": 926,
      "吖": 927,
      "吗": 928,
      "君": 929,
      "吝": 930,
      "吞": 931,
      "吟": 932,
      "吠": 933,
      "吡": 934,
      "否": 935,
      "吧": 936,
      "吨": 937,
      "吩": 938,
      "含": 939,
      "听": 940,
      "吭": 941,
      "吮": 942,
      "启": 943,
      "吱": 944,
      "吲": 945,
      "吴": 946,
      "吵": 947,
      "吸": 948,
      "吹": 949,
      "吻": 950,
      "吼": 951,
      "吽": 952,
      "吾": 953,
      "呀": 954,
      "呃": 955,
      "呆": 956,
      "呈": 957,
      "告": 958,
      "呋": 959,
      "呎": 960,
      "呐": 961,
      "呒": 962,
      "呓": 963,
      "呔": 964,
      "呕": 965,
      "呖": 966,
      "呗": 967,
      "员": 968,
      "呙": 969,
      "呛": 970,
      "呜": 971,
      "呢": 972,
      "呤": 973,
      "呦": 974,
      "周": 975,
      "呪": 976,
      "呱": 977,
      "呲": 978,
      "味": 979,
      "呴": 980,
      "呵": 981,
      "呶": 982,
      "呷": 983,
      "呸": 984,
      "呻": 985,
      "呼": 986,
      "命": 987,
      "咀": 988,
      "咁": 989,
      "咂": 990,
      "咄": 991,
      "咆": 992,
      "咋": 993,
      "和": 994,
      "咎": 995,
      "咏": 996,
      "咐": 997,
      "咒": 998,
      "咔": 999,
      "咕": 1000,
      "咖": 1001,
      "咗": 1002,
      "咘": 1003,
      "咙": 1004,
      "咚": 1005,
      "咛": 1006,
      "咝": 1007,
      "咣": 1008,
      "咤": 1009,
      "咥": 1010,
      "咦": 1011,
      "咧": 1012,
      "咨": 1013,
      "咩": 1014,
      "咪": 1015,
      "咫": 1016,
      "咬": 1017,
      "咭": 1018,
      "咯": 1019,
      "咱": 1020,
      "咲": 1021,
      "咳": 1022,
      "咸": 1023,
      "咻": 1024,
      "咽": 1025,
      "咿": 1026,
      "哀": 1027,
      "品": 1028,
      "哂": 1029,
      "哄": 1030,
      "哆": 1031,
      "哇": 1032,
      "哈": 1033,
      "哉": 1034,
      "哋": 1035,
      "哌": 1036,
      "响": 1037,
      "哎": 1038,
      "哏": 1039,
      "哐": 1040,
      "哑": 1041,
      "哒": 1042,
      "哓": 1043,
      "哔": 1044,
      "哕": 1045,
      "哗": 1046,
      "哙": 1047,
      "哚": 1048,
      "哝": 1049,
      "哞": 1050,
      "哟": 1051,
      "哥": 1052,
      "哦": 1053,
      "哧": 1054,
      "哨": 1055,
      "哩": 1056,
      "哪": 1057,
      "哭": 1058,
      "哮": 1059,
      "哲": 1060,
      "哺": 1061,
      "哼": 1062,
      "哽": 1063,
      "唁": 1064,
      "唆": 1065,
      "唇": 1066,
      "唉": 1067,
      "唎": 1068,
      "唏": 1069,
      "唐": 1070,
      "唑": 1071,
      "唔": 1072,
      "唛": 1073,
      "唠": 1074,
      "唤": 1075,
      "唧": 1076,
      "唬": 1077,
      "售": 1078,
      "唯": 1079,
      "唰": 1080,
      "唱": 1081,
      "唳": 1082,
      "唵": 1083,
      "唷": 1084,
      "唻": 1085,
      "唾": 1086,
      "啁": 1087,
      "啃": 1088,
      "啄": 1089,
      "商": 1090,
      "啉": 1091,
      "啊": 1092,
      "啐": 1093,
      "啕": 1094,
      "啖": 1095,
      "啗": 1096,
      "啜": 1097,
      "啡": 1098,
      "啣": 1099,
      "啤": 1100,
      "啥": 1101,
      "啦": 1102,
      "啧": 1103,
      "啪": 1104,
      "啫": 1105,
      "啬": 1106,
      "啭": 1107,
      "啮": 1108,
      "啰": 1109,
      "啲": 1110,
      "啵": 1111,
      "啶": 1112,
      "啷": 1113,
      "啸": 1114,
      "啻": 1115,
      "啼": 1116,
      "啾": 1117,
      "喀": 1118,
      "喁": 1119,
      "喂": 1120,
      "喃": 1121,
      "善": 1122,
      "喆": 1123,
      "喇": 1124,
      "喈": 1125,
      "喉": 1126,
      "喊": 1127,
      "喋": 1128,
      "喏": 1129,
      "喑": 1130,
      "喔": 1131,
      "喘": 1132,
      "喙": 1133,
      "喜": 1134,
      "喝": 1135,
      "喟": 1136,
      "喦": 1137,
      "喧": 1138,
      "喰": 1139,
      "喱": 1140,
      "喳": 1141,
      "喵": 1142,
      "営": 1143,
      "喷": 1144,
      "喹": 1145,
      "喺": 1146,
      "喻": 1147,
      "喽": 1148,
      "喾": 1149,
      "嗄": 1150,
      "嗅": 1151,
      "嗉": 1152,
      "嗌": 1153,
      "嗑": 1154,
      "嗒": 1155,
      "嗓": 1156,
      "嗔": 1157,
      "嗖": 1158,
      "嗜": 1159,
      "嗝": 1160,
      "嗞": 1161,
      "嗟": 1162,
      "嗡": 1163,
      "嗣": 1164,
      "嗤": 1165,
      "嗥": 1166,
      "嗦": 1167,
      "嗨": 1168,
      "嗪": 1169,
      "嗫": 1170,
      "嗬": 1171,
      "嗯": 1172,
      "嗲": 1173,
      "嗳": 1174,
      "嗵": 1175,
      "嗷": 1176,
      "嗽": 1177,
      "嗾": 1178,
      "嘀": 1179,
      "嘁": 1180,
      "嘅": 1181,
      "嘈": 1182,
      "嘉": 1183,
      "嘌": 1184,
      "嘎": 1185,
      "嘏": 1186,
      "嘘": 1187,
      "嘚": 1188,
      "嘛": 1189,
      "嘞": 1190,
      "嘟": 1191,
      "嘢": 1192,
      "嘣": 1193,
      "嘤": 1194,
      "嘧": 1195,
      "嘬": 1196,
      "嘭": 1197,
      "嘱": 1198,
      "嘲": 1199,
      "嘴": 1200,
      "嘶": 1201,
      "嘹": 1202,
      "嘻": 1203,
      "嘿": 1204,
      "噌": 1205,
      "噍": 1206,
      "噎": 1207,
      "噔": 1208,
      "噗": 1209,
      "噘": 1210,
      "噙": 1211,
      "噜": 1212,
      "噢": 1213,
      "噤": 1214,
      "器": 1215,
      "噩": 1216,
      "噪": 1217,
      "噫": 1218,
      "噬": 1219,
      "噱": 1220,
      "噶": 1221,
      "噻": 1222,
      "噼": 1223,
      "嚅": 1224,
      "嚎": 1225,
      "嚏": 1226,
      "嚒": 1227,
      "嚓": 1228,
      "嚗": 1229,
      "嚟": 1230,
      "嚣": 1231,
      "嚩": 1232,
      "嚭": 1233,
      "嚯": 1234,
      "嚷": 1235,
      "嚼": 1236,
      "囊": 1237,
      "囍": 1238,
      "囔": 1239,
      "囗": 1240,
      "囚": 1241,
      "四": 1242,
      "囝": 1243,
      "回": 1244,
      "囟": 1245,
      "因": 1246,
      "囡": 1247,
      "团": 1248,
      "団": 1249,
      "囤": 1250,
      "囧": 1251,
      "囫": 1252,
      "园": 1253,
      "囯": 1254,
      "困": 1255,
      "囱": 1256,
      "囲": 1257,
      "図": 1258,
      "围": 1259,
      "囵": 1260,
      "囷": 1261,
      "囹": 1262,
      "固": 1263,
      "国": 1264,
      "图": 1265,
      "囿": 1266,
      "圃": 1267,
      "圄": 1268,
      "圆": 1269,
      "圈": 1270,
      "圉": 1271,
      "圌": 1272,
      "圏": 1273,
      "圜": 1274,
      "土": 1275,
      "圣": 1276,
      "圧": 1277,
      "在": 1278,
      "圩": 1279,
      "圪": 1280,
      "圬": 1281,
      "圭": 1282,
      "圮": 1283,
      "圯": 1284,
      "地": 1285,
      "圳": 1286,
      "圹": 1287,
      "场": 1288,
      "圻": 1289,
      "圾": 1290,
      "址": 1291,
      "坂": 1292,
      "均": 1293,
      "坊": 1294,
      "坌": 1295,
      "坍": 1296,
      "坎": 1297,
      "坏": 1298,
      "坐": 1299,
      "坑": 1300,
      "块": 1301,
      "坚": 1302,
      "坛": 1303,
      "坜": 1304,
      "坝": 1305,
      "坞": 1306,
      "坟": 1307,
      "坠": 1308,
      "坡": 1309,
      "坤": 1310,
      "坦": 1311,
      "坨": 1312,
      "坩": 1313,
      "坪": 1314,
      "坬": 1315,
      "坭": 1316,
      "坯": 1317,
      "坳": 1318,
      "坷": 1319,
      "坻": 1320,
      "坼": 1321,
      "垂": 1322,
      "垃": 1323,
      "垄": 1324,
      "垅": 1325,
      "垆": 1326,
      "型": 1327,
      "垌": 1328,
      "垒": 1329,
      "垓": 1330,
      "垕": 1331,
      "垚": 1332,
      "垛": 1333,
      "垞": 1334,
      "垟": 1335,
      "垠": 1336,
      "垡": 1337,
      "垢": 1338,
      "垣": 1339,
      "垤": 1340,
      "垦": 1341,
      "垧": 1342,
      "垩": 1343,
      "垫": 1344,
      "垭": 1345,
      "垮": 1346,
      "垱": 1347,
      "垲": 1348,
      "垴": 1349,
      "垸": 1350,
      "埂": 1351,
      "埃": 1352,
      "埇": 1353,
      "埈": 1354,
      "埋": 1355,
      "埌": 1356,
      "城": 1357,
      "埏": 1358,
      "埒": 1359,
      "埔": 1360,
      "埕": 1361,
      "埗": 1362,
      "埙": 1363,
      "埚": 1364,
      "埜": 1365,
      "埝": 1366,
      "域": 1367,
      "埠": 1368,
      "埤": 1369,
      "埭": 1370,
      "埯": 1371,
      "埴": 1372,
      "埵": 1373,
      "埸": 1374,
      "培": 1375,
      "基": 1376,
      "埼": 1377,
      "埽": 1378,
      "堀": 1379,
      "堂": 1380,
      "堃": 1381,
      "堆": 1382,
      "堇": 1383,
      "堉": 1384,
      "堌": 1385,
      "堍": 1386,
      "堎": 1387,
      "堑": 1388,
      "堕": 1389,
      "堙": 1390,
      "堞": 1391,
      "堠": 1392,
      "堡": 1393,
      "堤": 1394,
      "堪": 1395,
      "堰": 1396,
      "堵": 1397,
      "堺": 1398,
      "堽": 1399,
      "塄": 1400,
      "塅": 1401,
      "塆": 1402,
      "塌": 1403,
      "塍": 1404,
      "塑": 1405,
      "塔": 1406,
      "塘": 1407,
      "塝": 1408,
      "塞": 1409,
      "塩": 1410,
      "填": 1411,
      "塬": 1412,
      "塭": 1413,
      "塱": 1414,
      "塽": 1415,
      "塾": 1416,
      "墀": 1417,
      "墁": 1418,
      "境": 1419,
      "墅": 1420,
      "墉": 1421,
      "墒": 1422,
      "墓": 1423,
      "墕": 1424,
      "増": 1425,
      "墘": 1426,
      "墙": 1427,
      "增": 1428,
      "墟": 1429,
      "墨": 1430,
      "墩": 1431,
      "墬": 1432,
      "壁": 1433,
      "壅": 1434,
      "壆": 1435,
      "壊": 1436,
      "壑": 1437,
      "壕": 1438,
      "壤": 1439,
      "士": 1440,
      "壬": 1441,
      "壮": 1442,
      "声": 1443,
      "売": 1444,
      "壳": 1445,
      "壶": 1446,
      "壸": 1447,
      "壹": 1448,
      "壻": 1449,
      "夂": 1450,
      "处": 1451,
      "备": 1452,
      "変": 1453,
      "复": 1454,
      "夏": 1455,
      "夐": 1456,
      "夔": 1457,
      "夕": 1458,
      "外": 1459,
      "夙": 1460,
      "多": 1461,
      "夜": 1462,
      "够": 1463,
      "夤": 1464,
      "大": 1465,
      "天": 1466,
      "太": 1467,
      "夫": 1468,
      "夬": 1469,
      "夭": 1470,
      "央": 1471,
      "夯": 1472,
      "失": 1473,
      "夲": 1474,
      "头": 1475,
      "夷": 1476,
      "夸": 1477,
      "夹": 1478,
      "夺": 1479,
      "夼": 1480,
      "奁": 1481,
      "奂": 1482,
      "奄": 1483,
      "奇": 1484,
      "奈": 1485,
      "奉": 1486,
      "奋": 1487,
      "奎": 1488,
      "奏": 1489,
      "契": 1490,
      "奔": 1491,
      "奕": 1492,
      "奖": 1493,
      "套": 1494,
      "奘": 1495,
      "奚": 1496,
      "奠": 1497,
      "奢": 1498,
      "奥": 1499,
      "奭": 1500,
      "女": 1501,
      "奴": 1502,
      "奶": 1503,
      "奸": 1504,
      "她": 1505,
      "好": 1506,
      "妁": 1507,
      "如": 1508,
      "妃": 1509,
      "妄": 1510,
      "妆": 1511,
      "妇": 1512,
      "妈": 1513,
      "妊": 1514,
      "妍": 1515,
      "妒": 1516,
      "妓": 1517,
      "妖": 1518,
      "妗": 1519,
      "妘": 1520,
      "妙": 1521,
      "妞": 1522,
      "妣": 1523,
      "妤": 1524,
      "妥": 1525,
      "妨": 1526,
      "妩": 1527,
      "妪": 1528,
      "妫": 1529,
      "妬": 1530,
      "妮": 1531,
      "妯": 1532,
      "妲": 1533,
      "妳": 1534,
      "妹": 1535,
      "妺": 1536,
      "妻": 1537,
      "妾": 1538,
      "姆": 1539,
      "姉": 1540,
      "姊": 1541,
      "始": 1542,
      "姐": 1543,
      "姑": 1544,
      "姒": 1545,
      "姓": 1546,
      "委": 1547,
      "姗": 1548,
      "姘": 1549,
      "姚": 1550,
      "姜": 1551,
      "姝": 1552,
      "姞": 1553,
      "姣": 1554,
      "姤": 1555,
      "姥": 1556,
      "姨": 1557,
      "姪": 1558,
      "姫": 1559,
      "姬": 1560,
      "姮": 1561,
      "姹": 1562,
      "姻": 1563,
      "姽": 1564,
      "姿": 1565,
      "威": 1566,
      "娃": 1567,
      "娄": 1568,
      "娅": 1569,
      "娆": 1570,
      "娇": 1571,
      "娈": 1572,
      "娉": 1573,
      "娌": 1574,
      "娑": 1575,
      "娓": 1576,
      "娘": 1577,
      "娜": 1578,
      "娟": 1579,
      "娠": 1580,
      "娣": 1581,
      "娥": 1582,
      "娩": 1583,
      "娭": 1584,
      "娱": 1585,
      "娲": 1586,
      "娴": 1587,
      "娶": 1588,
      "娼": 1589,
      "婀": 1590,
      "婆": 1591,
      "婉": 1592,
      "婊": 1593,
      "婕": 1594,
      "婚": 1595,
      "婠": 1596,
      "婢": 1597,
      "婧": 1598,
      "婪": 1599,
      "婳": 1600,
      "婴": 1601,
      "婵": 1602,
      "婶": 1603,
      "婷": 1604,
      "婺": 1605,
      "婼": 1606,
      "婿": 1607,
      "媒": 1608,
      "媚": 1609,
      "媛": 1610,
      "媜": 1611,
      "媞": 1612,
      "媪": 1613,
      "媲": 1614,
      "媳": 1615,
      "媵": 1616,
      "媸": 1617,
      "媾": 1618,
      "嫁": 1619,
      "嫂": 1620,
      "嫄": 1621,
      "嫉": 1622,
      "嫌": 1623,
      "嫑": 1624,
      "嫒": 1625,
      "嫔": 1626,
      "嫖": 1627,
      "嫘": 1628,
      "嫚": 1629,
      "嫠": 1630,
      "嫡": 1631,
      "嫣": 1632,
      "嫦": 1633,
      "嫩": 1634,
      "嫪": 1635,
      "嫫": 1636,
      "嫱": 1637,
      "嫲": 1638,
      "嬅": 1639,
      "嬉": 1640,
      "嬖": 1641,
      "嬗": 1642,
      "嬛": 1643,
      "嬢": 1644,
      "嬲": 1645,
      "嬴": 1646,
      "嬷": 1647,
      "嬿": 1648,
      "孀": 1649,
      "子": 1650,
      "孑": 1651,
      "孓": 1652,
      "孔": 1653,
      "孕": 1654,
      "孖": 1655,
      "字": 1656,
      "存": 1657,
      "孙": 1658,
      "孚": 1659,
      "孛": 1660,
      "孜": 1661,
      "孝": 1662,
      "孟": 1663,
      "孢": 1664,
      "季": 1665,
      "孤": 1666,
      "孥": 1667,
      "学": 1668,
      "孩": 1669,
      "孪": 1670,
      "孬": 1671,
      "孰": 1672,
      "孱": 1673,
      "孳": 1674,
      "孵": 1675,
      "孺": 1676,
      "孽": 1677,
      "宀": 1678,
      "宁": 1679,
      "它": 1680,
      "宄": 1681,
      "宅": 1682,
      "宇": 1683,
      "守": 1684,
      "安": 1685,
      "宋": 1686,
      "完": 1687,
      "宍": 1688,
      "宏": 1689,
      "宓": 1690,
      "宕": 1691,
      "宗": 1692,
      "官": 1693,
      "宙": 1694,
      "定": 1695,
      "宛": 1696,
      "宜": 1697,
      "宝": 1698,
      "实": 1699,
      "実": 1700,
      "宠": 1701,
      "审": 1702,
      "客": 1703,
      "宣": 1704,
      "室": 1705,
      "宥": 1706,
      "宦": 1707,
      "宪": 1708,
      "宫": 1709,
      "宬": 1710,
      "宰": 1711,
      "害": 1712,
      "宴": 1713,
      "宵": 1714,
      "家": 1715,
      "宸": 1716,
      "容": 1717,
      "宽": 1718,
      "宾": 1719,
      "宿": 1720,
      "寂": 1721,
      "寃": 1722,
      "寄": 1723,
      "寅": 1724,
      "密": 1725,
      "寇": 1726,
      "富": 1727,
      "寐": 1728,
      "寒": 1729,
      "寓": 1730,
      "寔": 1731,
      "寘": 1732,
      "寛": 1733,
      "寝": 1734,
      "寞": 1735,
      "察": 1736,
      "寡": 1737,
      "寤": 1738,
      "寥": 1739,
      "寨": 1740,
      "寮": 1741,
      "寯": 1742,
      "寰": 1743,
      "寳": 1744,
      "寸": 1745,
      "对": 1746,
      "寺": 1747,
      "寻": 1748,
      "导": 1749,
      "対": 1750,
      "寿": 1751,
      "封": 1752,
      "専": 1753,
      "射": 1754,
      "尅": 1755,
      "将": 1756,
      "尉": 1757,
      "尊": 1758,
      "小": 1759,
      "尐": 1760,
      "少": 1761,
      "尓": 1762,
      "尔": 1763,
      "尕": 1764,
      "尖": 1765,
      "尘": 1766,
      "尙": 1767,
      "尚": 1768,
      "尛": 1769,
      "尝": 1770,
      "尢": 1771,
      "尤": 1772,
      "尧": 1773,
      "尪": 1774,
      "尬": 1775,
      "就": 1776,
      "尴": 1777,
      "尸": 1778,
      "尹": 1779,
      "尺": 1780,
      "尻": 1781,
      "尼": 1782,
      "尽": 1783,
      "尾": 1784,
      "尿": 1785,
      "局": 1786,
      "屁": 1787,
      "层": 1788,
      "屃": 1789,
      "居": 1790,
      "屈": 1791,
      "屉": 1792,
      "届": 1793,
      "屋": 1794,
      "屌": 1795,
      "屎": 1796,
      "屏": 1797,
      "屐": 1798,
      "屑": 1799,
      "展": 1800,
      "屙": 1801,
      "属": 1802,
      "屠": 1803,
      "屡": 1804,
      "屣": 1805,
      "履": 1806,
      "屦": 1807,
      "屮": 1808,
      "屯": 1809,
      "山": 1810,
      "屹": 1811,
      "屺": 1812,
      "屾": 1813,
      "屿": 1814,
      "岀": 1815,
      "岁": 1816,
      "岂": 1817,
      "岈": 1818,
      "岌": 1819,
      "岐": 1820,
      "岑": 1821,
      "岔": 1822,
      "岕": 1823,
      "岖": 1824,
      "岗": 1825,
      "岘": 1826,
      "岙": 1827,
      "岚": 1828,
      "岛": 1829,
      "岜": 1830,
      "岞": 1831,
      "岢": 1832,
      "岣": 1833,
      "岩": 1834,
      "岫": 1835,
      "岬": 1836,
      "岭": 1837,
      "岱": 1838,
      "岳": 1839,
      "岵": 1840,
      "岷": 1841,
      "岸": 1842,
      "岽": 1843,
      "岿": 1844,
      "峁": 1845,
      "峄": 1846,
      "峇": 1847,
      "峋": 1848,
      "峒": 1849,
      "峙": 1850,
      "峠": 1851,
      "峡": 1852,
      "峣": 1853,
      "峤": 1854,
      "峥": 1855,
      "峦": 1856,
      "峨": 1857,
      "峩": 1858,
      "峪": 1859,
      "峭": 1860,
      "峰": 1861,
      "峻": 1862,
      "崀": 1863,
      "崁": 1864,
      "崂": 1865,
      "崃": 1866,
      "崄": 1867,
      "崆": 1868,
      "崇": 1869,
      "崎": 1870,
      "崐": 1871,
      "崔": 1872,
      "崖": 1873,
      "崚": 1874,
      "崛": 1875,
      "崞": 1876,
      "崟": 1877,
      "崤": 1878,
      "崦": 1879,
      "崧": 1880,
      "崩": 1881,
      "崭": 1882,
      "崮": 1883,
      "崴": 1884,
      "崽": 1885,
      "崾": 1886,
      "嵇": 1887,
      "嵊": 1888,
      "嵋": 1889,
      "嵌": 1890,
      "嵎": 1891,
      "嵒": 1892,
      "嵖": 1893,
      "嵘": 1894,
      "嵚": 1895,
      "嵛": 1896,
      "嵝": 1897,
      "嵩": 1898,
      "嵬": 1899,
      "嵯": 1900,
      "嵲": 1901,
      "嵴": 1902,
      "嶂": 1903,
      "嶋": 1904,
      "嶙": 1905,
      "嶝": 1906,
      "嶲": 1907,
      "嶷": 1908,
      "巂": 1909,
      "巅": 1910,
      "巉": 1911,
      "巍": 1912,
      "川": 1913,
      "州": 1914,
      "巡": 1915,
      "巢": 1916,
      "工": 1917,
      "左": 1918,
      "巧": 1919,
      "巨": 1920,
      "巩": 1921,
      "巫": 1922,
      "差": 1923,
      "巯": 1924,
      "己": 1925,
      "已": 1926,
      "巳": 1927,
      "巴": 1928,
      "巷": 1929,
      "巻": 1930,
      "巽": 1931,
      "巾": 1932,
      "巿": 1933,
      "币": 1934,
      "市": 1935,
      "布": 1936,
      "帅": 1937,
      "帆": 1938,
      "师": 1939,
      "希": 1940,
      "帏": 1941,
      "帐": 1942,
      "帑": 1943,
      "帔": 1944,
      "帕": 1945,
      "帖": 1946,
      "帘": 1947,
      "帙": 1948,
      "帚": 1949,
      "帛": 1950,
      "帜": 1951,
      "帝": 1952,
      "带": 1953,
      "帧": 1954,
      "席": 1955,
      "帮": 1956,
      "帯": 1957,
      "帰": 1958,
      "帷": 1959,
      "常": 1960,
      "帻": 1961,
      "帼": 1962,
      "帽": 1963,
      "幂": 1964,
      "幄": 1965,
      "幅": 1966,
      "幌": 1967,
      "幔": 1968,
      "幕": 1969,
      "幛": 1970,
      "幞": 1971,
      "幡": 1972,
      "幢": 1973,
      "干": 1974,
      "平": 1975,
      "年": 1976,
      "并": 1977,
      "幷": 1978,
      "幸": 1979,
      "幺": 1980,
      "幻": 1981,
      "幼": 1982,
      "幽": 1983,
      "广": 1984,
      "庀": 1985,
      "庁": 1986,
      "広": 1987,
      "庄": 1988,
      "庆": 1989,
      "庇": 1990,
      "床": 1991,
      "庋": 1992,
      "序": 1993,
      "庐": 1994,
      "庑": 1995,
      "库": 1996,
      "应": 1997,
      "底": 1998,
      "庖": 1999,
      "店": 2000,
      "庙": 2001,
      "庚": 2002,
      "府": 2003,
      "庞": 2004,
      "废": 2005,
      "庠": 2006,
      "庥": 2007,
      "度": 2008,
      "座": 2009,
      "庭": 2010,
      "庵": 2011,
      "庶": 2012,
      "康": 2013,
      "庸": 2014,
      "庹": 2015,
      "庾": 2016,
      "廆": 2017,
      "廉": 2018,
      "廊": 2019,
      "廋": 2020,
      "廌": 2021,
      "廍": 2022,
      "廑": 2023,
      "廒": 2024,
      "廓": 2025,
      "廖": 2026,
      "廙": 2027,
      "廛": 2028,
      "廨": 2029,
      "廪": 2030,
      "延": 2031,
      "廷": 2032,
      "建": 2033,
      "廻": 2034,
      "廼": 2035,
      "廿": 2036,
      "开": 2037,
      "弁": 2038,
      "异": 2039,
      "弃": 2040,
      "弄": 2041,
      "弇": 2042,
      "弈": 2043,
      "弊": 2044,
      "弋": 2045,
      "弍": 2046,
      "式": 2047,
      "弐": 2048,
      "弑": 2049,
      "弓": 2050,
      "引": 2051,
      "弗": 2052,
      "弘": 2053,
      "弛": 2054,
      "弟": 2055,
      "张": 2056,
      "弢": 2057,
      "弥": 2058,
      "弦": 2059,
      "弧": 2060,
      "弩": 2061,
      "弭": 2062,
      "弯": 2063,
      "弱": 2064,
      "弹": 2065,
      "强": 2066,
      "弼": 2067,
      "弾": 2068,
      "彀": 2069,
      "彊": 2070,
      "归": 2071,
      "当": 2072,
      "录": 2073,
      "彖": 2074,
      "彗": 2075,
      "彘": 2076,
      "彝": 2077,
      "彡": 2078,
      "形": 2079,
      "彤": 2080,
      "彦": 2081,
      "彧": 2082,
      "彩": 2083,
      "彪": 2084,
      "彬": 2085,
      "彭": 2086,
      "彰": 2087,
      "影": 2088,
      "彳": 2089,
      "彷": 2090,
      "役": 2091,
      "彻": 2092,
      "彼": 2093,
      "往": 2094,
      "征": 2095,
      "徂": 2096,
      "径": 2097,
      "待": 2098,
      "徇": 2099,
      "很": 2100,
      "徉": 2101,
      "徊": 2102,
      "律": 2103,
      "徐": 2104,
      "徒": 2105,
      "従": 2106,
      "徕": 2107,
      "得": 2108,
      "徘": 2109,
      "徙": 2110,
      "徜": 2111,
      "御": 2112,
      "徧": 2113,
      "徨": 2114,
      "循": 2115,
      "徬": 2116,
      "徭": 2117,
      "微": 2118,
      "徳": 2119,
      "徴": 2120,
      "徵": 2121,
      "德": 2122,
      "徼": 2123,
      "徽": 2124,
      "心": 2125,
      "忄": 2126,
      "必": 2127,
      "忆": 2128,
      "忉": 2129,
      "忌": 2130,
      "忍": 2131,
      "忏": 2132,
      "忐": 2133,
      "忑": 2134,
      "忒": 2135,
      "忖": 2136,
      "志": 2137,
      "忘": 2138,
      "忙": 2139,
      "応": 2140,
      "忝": 2141,
      "忞": 2142,
      "忠": 2143,
      "忡": 2144,
      "忤": 2145,
      "忧": 2146,
      "忪": 2147,
      "快": 2148,
      "忭": 2149,
      "忱": 2150,
      "念": 2151,
      "忸": 2152,
      "忻": 2153,
      "忽": 2154,
      "忾": 2155,
      "忿": 2156,
      "怀": 2157,
      "态": 2158,
      "怂": 2159,
      "怃": 2160,
      "怄": 2161,
      "怅": 2162,
      "怆": 2163,
      "怍": 2164,
      "怎": 2165,
      "怏": 2166,
      "怒": 2167,
      "怔": 2168,
      "怕": 2169,
      "怖": 2170,
      "怙": 2171,
      "怛": 2172,
      "怜": 2173,
      "思": 2174,
      "怠": 2175,
      "怡": 2176,
      "急": 2177,
      "怦": 2178,
      "性": 2179,
      "怨": 2180,
      "怩": 2181,
      "怪": 2182,
      "怫": 2183,
      "怯": 2184,
      "怵": 2185,
      "总": 2186,
      "怼": 2187,
      "怿": 2188,
      "恁": 2189,
      "恂": 2190,
      "恃": 2191,
      "恋": 2192,
      "恍": 2193,
      "恐": 2194,
      "恒": 2195,
      "恕": 2196,
      "恙": 2197,
      "恚": 2198,
      "恢": 2199,
      "恣": 2200,
      "恤": 2201,
      "恨": 2202,
      "恩": 2203,
      "恪": 2204,
      "恫": 2205,
      "恬": 2206,
      "恭": 2207,
      "息": 2208,
      "恰": 2209,
      "恳": 2210,
      "恵": 2211,
      "恶": 2212,
      "恸": 2213,
      "恹": 2214,
      "恺": 2215,
      "恻": 2216,
      "恼": 2217,
      "恽": 2218,
      "悃": 2219,
      "悄": 2220,
      "悉": 2221,
      "悌": 2222,
      "悍": 2223,
      "悒": 2224,
      "悔": 2225,
      "悖": 2226,
      "悚": 2227,
      "悛": 2228,
      "悝": 2229,
      "悟": 2230,
      "悠": 2231,
      "患": 2232,
      "悦": 2233,
      "您": 2234,
      "悩": 2235,
      "悪": 2236,
      "悫": 2237,
      "悬": 2238,
      "悭": 2239,
      "悯": 2240,
      "悰": 2241,
      "悱": 2242,
      "悲": 2243,
      "悴": 2244,
      "悸": 2245,
      "悻": 2246,
      "悼": 2247,
      "情": 2248,
      "惆": 2249,
      "惇": 2250,
      "惊": 2251,
      "惋": 2252,
      "惑": 2253,
      "惓": 2254,
      "惔": 2255,
      "惕": 2256,
      "惘": 2257,
      "惚": 2258,
      "惜": 2259,
      "惟": 2260,
      "惠": 2261,
      "惣": 2262,
      "惦": 2263,
      "惧": 2264,
      "惨": 2265,
      "惩": 2266,
      "惫": 2267,
      "惬": 2268,
      "惭": 2269,
      "惮": 2270,
      "惯": 2271,
      "惰": 2272,
      "想": 2273,
      "惴": 2274,
      "惶": 2275,
      "惹": 2276,
      "惺": 2277,
      "愀": 2278,
      "愁": 2279,
      "愆": 2280,
      "愈": 2281,
      "愉": 2282,
      "愍": 2283,
      "愎": 2284,
      "意": 2285,
      "愔": 2286,
      "愕": 2287,
      "愚": 2288,
      "感": 2289,
      "愠": 2290,
      "愣": 2291,
      "愤": 2292,
      "愦": 2293,
      "愧": 2294,
      "愫": 2295,
      "愬": 2296,
      "愿": 2297,
      "慈": 2298,
      "慊": 2299,
      "慌": 2300,
      "慎": 2301,
      "慑": 2302,
      "慕": 2303,
      "慜": 2304,
      "慝": 2305,
      "慢": 2306,
      "慥": 2307,
      "慧": 2308,
      "慨": 2309,
      "慰": 2310,
      "慵": 2311,
      "慷": 2312,
      "憋": 2313,
      "憌": 2314,
      "憍": 2315,
      "憎": 2316,
      "憓": 2317,
      "憔": 2318,
      "憙": 2319,
      "憟": 2320,
      "憧": 2321,
      "憨": 2322,
      "憩": 2323,
      "憪": 2324,
      "憬": 2325,
      "憭": 2326,
      "憯": 2327,
      "憾": 2328,
      "憿": 2329,
      "懂": 2330,
      "懈": 2331,
      "懊": 2332,
      "懋": 2333,
      "懐": 2334,
      "懑": 2335,
      "懒": 2336,
      "懔": 2337,
      "懦": 2338,
      "懵": 2339,
      "懽": 2340,
      "懿": 2341,
      "戆": 2342,
      "戈": 2343,
      "戊": 2344,
      "戋": 2345,
      "戌": 2346,
      "戍": 2347,
      "戎": 2348,
      "戏": 2349,
      "成": 2350,
      "我": 2351,
      "戒": 2352,
      "戕": 2353,
      "或": 2354,
      "戗": 2355,
      "战": 2356,
      "戚": 2357,
      "戛": 2358,
      "戟": 2359,
      "戡": 2360,
      "戢": 2361,
      "戦": 2362,
      "截": 2363,
      "戬": 2364,
      "戮": 2365,
      "戯": 2366,
      "戳": 2367,
      "戴": 2368,
      "户": 2369,
      "戸": 2370,
      "戻": 2371,
      "戽": 2372,
      "戾": 2373,
      "房": 2374,
      "所": 2375,
      "扁": 2376,
      "扃": 2377,
      "扆": 2378,
      "扇": 2379,
      "扈": 2380,
      "扉": 2381,
      "手": 2382,
      "扌": 2383,
      "才": 2384,
      "扎": 2385,
      "扑": 2386,
      "扒": 2387,
      "打": 2388,
      "扔": 2389,
      "托": 2390,
      "扛": 2391,
      "扞": 2392,
      "扣": 2393,
      "扦": 2394,
      "执": 2395,
      "扩": 2396,
      "扪": 2397,
      "扫": 2398,
      "扬": 2399,
      "扭": 2400,
      "扮": 2401,
      "扯": 2402,
      "扰": 2403,
      "扳": 2404,
      "扶": 2405,
      "批": 2406,
      "扼": 2407,
      "找": 2408,
      "承": 2409,
      "技": 2410,
      "抃": 2411,
      "抄": 2412,
      "抉": 2413,
      "把": 2414,
      "抑": 2415,
      "抒": 2416,
      "抓": 2417,
      "抔": 2418,
      "投": 2419,
      "抖": 2420,
      "抗": 2421,
      "折": 2422,
      "抚": 2423,
      "抛": 2424,
      "抜": 2425,
      "抟": 2426,
      "抠": 2427,
      "抡": 2428,
      "抢": 2429,
      "护": 2430,
      "报": 2431,
      "披": 2432,
      "抬": 2433,
      "抱": 2434,
      "抵": 2435,
      "抹": 2436,
      "抻": 2437,
      "押": 2438,
      "抽": 2439,
      "抿": 2440,
      "拂": 2441,
      "拄": 2442,
      "担": 2443,
      "拆": 2444,
      "拇": 2445,
      "拈": 2446,
      "拉": 2447,
      "拊": 2448,
      "拌": 2449,
      "拍": 2450,
      "拎": 2451,
      "拏": 2452,
      "拐": 2453,
      "拒": 2454,
      "拓": 2455,
      "拔": 2456,
      "拖": 2457,
      "拗": 2458,
      "拘": 2459,
      "拙": 2460,
      "拚": 2461,
      "招": 2462,
      "拜": 2463,
      "拟": 2464,
      "拢": 2465,
      "拣": 2466,
      "拥": 2467,
      "拦": 2468,
      "拧": 2469,
      "拨": 2470,
      "择": 2471,
      "括": 2472,
      "拭": 2473,
      "拮": 2474,
      "拯": 2475,
      "拱": 2476,
      "拳": 2477,
      "拴": 2478,
      "拶": 2479,
      "拷": 2480,
      "拼": 2481,
      "拽": 2482,
      "拾": 2483,
      "拿": 2484,
      "持": 2485,
      "挂": 2486,
      "指": 2487,
      "挈": 2488,
      "按": 2489,
      "挎": 2490,
      "挑": 2491,
      "挖": 2492,
      "挙": 2493,
      "挚": 2494,
      "挛": 2495,
      "挝": 2496,
      "挞": 2497,
      "挟": 2498,
      "挠": 2499,
      "挡": 2500,
      "挢": 2501,
      "挣": 2502,
      "挤": 2503,
      "挥": 2504,
      "挨": 2505,
      "挪": 2506,
      "挫": 2507,
      "振": 2508,
      "挲": 2509,
      "挹": 2510,
      "挺": 2511,
      "挽": 2512,
      "捂": 2513,
      "捃": 2514,
      "捅": 2515,
      "捆": 2516,
      "捉": 2517,
      "捋": 2518,
      "捌": 2519,
      "捍": 2520,
      "捎": 2521,
      "捏": 2522,
      "捐": 2523,
      "捕": 2524,
      "捜": 2525,
      "捞": 2526,
      "损": 2527,
      "捡": 2528,
      "换": 2529,
      "捣": 2530,
      "捧": 2531,
      "捩": 2532,
      "捭": 2533,
      "据": 2534,
      "捯": 2535,
      "捶": 2536,
      "捷": 2537,
      "捺": 2538,
      "捻": 2539,
      "掀": 2540,
      "掂": 2541,
      "掇": 2542,
      "授": 2543,
      "掉": 2544,
      "掊": 2545,
      "掌": 2546,
      "掎": 2547,
      "掏": 2548,
      "掐": 2549,
      "排": 2550,
      "掖": 2551,
      "掘": 2552,
      "掠": 2553,
      "探": 2554,
      "掣": 2555,
      "掤": 2556,
      "接": 2557,
      "控": 2558,
      "推": 2559,
      "掩": 2560,
      "措": 2561,
      "掬": 2562,
      "掮": 2563,
      "掰": 2564,
      "掲": 2565,
      "掳": 2566,
      "掴": 2567,
      "掷": 2568,
      "掸": 2569,
      "掺": 2570,
      "掼": 2571,
      "掾": 2572,
      "揄": 2573,
      "揆": 2574,
      "揉": 2575,
      "揍": 2576,
      "描": 2577,
      "提": 2578,
      "插": 2579,
      "揖": 2580,
      "揠": 2581,
      "握": 2582,
      "揣": 2583,
      "揩": 2584,
      "揪": 2585,
      "揭": 2586,
      "揲": 2587,
      "援": 2588,
      "揶": 2589,
      "揸": 2590,
      "揺": 2591,
      "揽": 2592,
      "揾": 2593,
      "揿": 2594,
      "搀": 2595,
      "搁": 2596,
      "搂": 2597,
      "搅": 2598,
      "搌": 2599,
      "搏": 2600,
      "搐": 2601,
      "搓": 2602,
      "搔": 2603,
      "搜": 2604,
      "搞": 2605,
      "搠": 2606,
      "搡": 2607,
      "搢": 2608,
      "搦": 2609,
      "搪": 2610,
      "搬": 2611,
      "搭": 2612,
      "搴": 2613,
      "携": 2614,
      "搽": 2615,
      "摁": 2616,
      "摄": 2617,
      "摅": 2618,
      "摆": 2619,
      "摇": 2620,
      "摈": 2621,
      "摊": 2622,
      "摒": 2623,
      "摔": 2624,
      "摘": 2625,
      "摛": 2626,
      "摞": 2627,
      "摧": 2628,
      "摨": 2629,
      "摩": 2630,
      "摭": 2631,
      "摮": 2632,
      "摰": 2633,
      "摸": 2634,
      "摹": 2635,
      "摽": 2636,
      "撂": 2637,
      "撃": 2638,
      "撄": 2639,
      "撅": 2640,
      "撇": 2641,
      "撌": 2642,
      "撑": 2643,
      "撒": 2644,
      "撕": 2645,
      "撖": 2646,
      "撘": 2647,
      "撙": 2648,
      "撞": 2649,
      "撠": 2650,
      "撤": 2651,
      "撩": 2652,
      "撬": 2653,
      "播": 2654,
      "撮": 2655,
      "撰": 2656,
      "撱": 2657,
      "撵": 2658,
      "撷": 2659,
      "撸": 2660,
      "撺": 2661,
      "撼": 2662,
      "擀": 2663,
      "擂": 2664,
      "擃": 2665,
      "擅": 2666,
      "操": 2667,
      "擎": 2668,
      "擐": 2669,
      "擒": 2670,
      "擘": 2671,
      "擞": 2672,
      "擢": 2673,
      "擤": 2674,
      "擦": 2675,
      "擿": 2676,
      "攀": 2677,
      "攒": 2678,
      "攘": 2679,
      "攞": 2680,
      "攥": 2681,
      "攫": 2682,
      "支": 2683,
      "收": 2684,
      "攸": 2685,
      "改": 2686,
      "攻": 2687,
      "放": 2688,
      "政": 2689,
      "故": 2690,
      "效": 2691,
      "敌": 2692,
      "敍": 2693,
      "敏": 2694,
      "救": 2695,
      "敔": 2696,
      "敕": 2697,
      "敖": 2698,
      "教": 2699,
      "敛": 2700,
      "敝": 2701,
      "敞": 2702,
      "敢": 2703,
      "散": 2704,
      "敦": 2705,
      "敬": 2706,
      "数": 2707,
      "敲": 2708,
      "整": 2709,
      "敶": 2710,
      "敷": 2711,
      "敹": 2712,
      "敺": 2713,
      "文": 2714,
      "斉": 2715,
      "斋": 2716,
      "斌": 2717,
      "斎": 2718,
      "斐": 2719,
      "斑": 2720,
      "斓": 2721,
      "斗": 2722,
      "料": 2723,
      "斛": 2724,
      "斜": 2725,
      "斝": 2726,
      "斟": 2727,
      "斠": 2728,
      "斡": 2729,
      "斤": 2730,
      "斥": 2731,
      "斧": 2732,
      "斩": 2733,
      "斫": 2734,
      "断": 2735,
      "斯": 2736,
      "新": 2737,
      "斲": 2738,
      "方": 2739,
      "於": 2740,
      "施": 2741,
      "旁": 2742,
      "旃": 2743,
      "旄": 2744,
      "旅": 2745,
      "旆": 2746,
      "旋": 2747,
      "旌": 2748,
      "旎": 2749,
      "族": 2750,
      "旒": 2751,
      "旖": 2752,
      "旗": 2753,
      "旛": 2754,
      "无": 2755,
      "既": 2756,
      "日": 2757,
      "旦": 2758,
      "旧": 2759,
      "旨": 2760,
      "早": 2761,
      "旬": 2762,
      "旭": 2763,
      "旮": 2764,
      "旯": 2765,
      "旰": 2766,
      "旱": 2767,
      "旳": 2768,
      "时": 2769,
      "旷": 2770,
      "旸": 2771,
      "旺": 2772,
      "旻": 2773,
      "旼": 2774,
      "昀": 2775,
      "昂": 2776,
      "昃": 2777,
      "昆": 2778,
      "昉": 2779,
      "昊": 2780,
      "昌": 2781,
      "明": 2782,
      "昏": 2783,
      "易": 2784,
      "昔": 2785,
      "昕": 2786,
      "昙": 2787,
      "昚": 2788,
      "昝": 2789,
      "星": 2790,
      "映": 2791,
      "春": 2792,
      "昧": 2793,
      "昨": 2794,
      "昪": 2795,
      "昫": 2796,
      "昭": 2797,
