{
  "_name_or_path": "junnyu/roformer_v2_chinese_char_large",
  "architectures": [
    "RoFormerModel"
  ],
  "attention_probs_dropout_prob": 0.1,
  "embedding_size": 1024,
  "hidden_act": "relu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 1024,
  "initializer_range": 0.02,
  "intermediate_size": 4096,
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "roformer",
  "norm_type": "rms_norm",
  "num_attention_heads": 16,
  "num_hidden_layers": 24,
  "pad_token_id": 0,
  "pooler_activation": "tanh",
  "rotary_value": false,
  "torch_dtype": "float32",
  "transformers_version": "4.20.1",
  "type_vocab_size": 2,
  "use_bias": false,
  "use_cache": true,
  "vocab_size": 12000
}
